[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-day-planner",
  "obsidian-textgenerator-plugin",
  "notion-like-tables",
  "obsidian-full-calendar",
  "obsidian-zotero-desktop-connector",
  "obsidian-latex-suite",
  "custom-node-size",
  "reference-generator",
  "obsidian-timelines",
  "css-snippets",
  "obsidian-style-settings",
  "mysnippets-plugin",
  "obsidian42-brat",
  "templater-obsidian",
  "obsidian-year-timeline",
  "pdf-plus"
]